[
  {
    "q": "The greatest glory in living lies not in never falling, but in rising every time we fall.",
    "a": "Nelson Mandela"
  },
  {
    "q": "The way to get started is to quit talking and begin doing.",
    "a": "Walt Disney"
  },
  {
    "q": "Your time is limited, so don't waste it living someone else's life.",
    "a": "Steve Jobs"
  },
  {
    "q": "If life were predictable it would cease to be life, and be without flavor.",
    "a": "Eleanor Roosevelt"
  },
  {
    "q": "If you look at what you have in life, you'll always have more. If you look at what you don't have in life, you'll never have enough.",
    "a": "Oprah Winfrey"
  },
  {
    "q": "If you set your goals ridiculously high and it's a failure, you will fail above everyone else's success.",
    "a": "James Cameron"
  },
  {
    "q": "Life is what happens when you're busy making other plans.",
    "a": "John Lennon"
  },
  {
    "q": "Spread love everywhere you go. Let no one ever come to you without leaving happier.",
    "a": "Mother Teresa"
  },
  {
    "q": "When you reach the end of your rope, tie a knot in it and hang on.",
    "a": "Franklin D. Roosevelt"
  },
  {
    "q": "Always remember that you are absolutely unique. Just like everyone else.",
    "a": "Margaret Mead"
  },
  {
    "q": "Don't judge each day by the harvest you reap but by the seeds that you plant.",
    "a": "Robert Louis Stevenson"
  },
  {
    "q": "The future belongs to those who believe in the beauty of their dreams.",
    "a": "Eleanor Roosevelt"
  },
  {
    "q": "Tell me and I forget. Teach me and I remember. Involve me and I learn.",
    "a": "Benjamin Franklin"
  },
  {
    "q": "The best and most beautiful things in the world cannot be seen or even touched - they must be felt with the heart.",
    "a": "Helen Keller"
  },
  {
    "q": "It is during our darkest moments that we must focus to see the light.",
    "a": "Aristotle"
  },
  {
    "q": "Whoever is happy will make others happy too.",
    "a": "Anne Frank"
  },
  {
    "q": "Do not go where the path may lead, go instead where there is no path and leave a trail.",
    "a": "Ralph Waldo Emerson"
  },
  {
    "q": "You will face many defeats in life, but never let yourself be defeated.",
    "a": "Maya Angelou"
  },
  {
    "q": "The greatest glory in living lies not in never falling, but in rising every time we fall.",
    "a": "Nelson Mandela"
  },
  {
    "q": "In the end, it's not the years in your life that count. It's the life in your years.",
    "a": "Abraham Lincoln"
  }
]
